/* The remove alert's cancel button */
"REMOVE_CANCEL" = "Annuler";

/* The remove alert's remove button */
"REMOVE_DO" = "Supprimer";

/* The remove alert's informativeText */
"REMOVE_INFORMATIVE" = "%d personnes seront supprimées.";

/* The remove alert's messageText */
"REMOVE_MESSAGE" = "Voulez-vous supprimer ces personnes?";

